Repository: oap-mgo360/open-oap
Catalog: Resources/Private/Language/*.locallang_db.xlf
Languages: de

# tx_openoap_domain_model_formgroup.display_type
source: Display Type
de: Darstellungsform

# tx_openoap_domain_model_formgroup.display_type_table
source: Table
de: Tabelle

source: Group type
de: Gruppentyp

source: Default group type (normal or nested inside)
de: Normaler Gruppentyp (normal oder Verschachtelung innen

source: Meta group type (wrapper, outside)
de: Meta-Gruppentyp (Verschachtelung außen)

# tx_openoap_domain_model_call.tab.documents
source: Export documents
de: Export Dokumente

# tx_openoap_domain_model_call.tab.assessment
source: Assessment
de: Bewertung

# tx_openoap_domain_model_call.form_items
source: Items for submit page
de: Fragen für die Abschlussseite

# tx_openoap_domain_model_call.form_assessment_items
source: Items for an assessment (backend module)
de: Fragen für die Bewertung (Backend-Modul)

# tx_openoap_domain_model_call.form_assessment_threshold
source: Threshold value for enable (backend module)
de: Schwellwert für Freigabe (Backend-Modul)

# tx_openoap_domain_model_call.word_styles
source: Word styles (json format)
de: Word-Formatierungen (JSON-Format)

# tx_openoap_domain_model_call.word_template
source: Word template for exports of proposal
de: Word-Datei für den Export als Word-Datei

# tx_openoap_domain_model_call.enabled_format_word
source: Word document format
de: Word Dokumenten-Format

# tx_openoap_domain_model_call.enabled_format_word_item.checked
source: enabled
de: aktiv

# tx_openoap_domain_model_call.enabled_format_word_item.unchecked
source: disabled
de: inaktiv

# tx_openoap_domain_model_call.logo
source: Header-Logo for PDF
de: Kopfzeilen-Logo für PDF

# tx_openoap_domain_model_call.word_header_logo
source: Header-Logo for Word
de: Kopfzeilen-Logo für Word

# tx_openoap_domain_model_call.blocked_languages
source: Not accessible with these languages in the frontend
de: Nicht mit diesen Sprachen im Frontend erreichbar

# tx_openoap_domain_model_call.anonym
source: Anonymous survey
de: Anonyme Befragung

# tx_openoap_domain_model_call.call_group
source: Call Group
de: Call Gruppe

# tx_openoap_domain_model_call.supporter
source: Supporter
de: Träger

# tx_openoap_domain_model_call.type
source: Call Type(intern or extern)
de: Call Art(intern or extern)

# tx_openoap_domain_model_call.extern_link
source: URL of extern webpage
de: URL der externen Webseite

# tx_openoap_domain_model_call.hint
source: Call hint
de: Call Hinweis

# tx_openoap_domain_model_proposal.state
source: State
de: Status

# tx_openoap_domain_model_proposal.imported_score
source: Imported Score
de: Importierte Punktzahl

# tx_openoap_domain_model_proposal.imported_action
source: Imported Action
de: Importierte Aktion

source: Successor call for data overtake
de: Nachfolge-Call zur Datenübernahme

# tx_openoap_domain_model_call.no_successor_call
source: No successor call (yet)
de: kein Nachfolge-Call (zur Zeit)

source: Predecessor call - if this is selected no new empty proposal is possible
de: Vorgänger-Call - wenn dieser ausgewählt ist, kann kein leerer, neuer Antrag erstellt werden

# tx_openoap_domain_model_call.no_predecessor_call
source: No predecessor call (yet)
de: kein Vorgänger-Call (zur Zeit)

# tx_openoapusers_domain_model_user.company_email
source: Company email address
de: E-Mail-Adresse des Unternehmens

# tx_openoapusers_domain_model_user.preferred_lang
source: Preferred language
de: Bevorzugte Sprache

# tx_openoapusers_domain_model_user.privacypolicy
source: I accept the privacy policy conditions
de: Ich akzeptiere die Bedingungen der Datenschutzrichtlinie

# tx_openoap_domain_model_callgroup.title
source: Title
de: Titel

# tx_openoap_domain_model_callgroup.description
source: Description
de: Beschreibung

# tx_openoap_domain_model_callgroup.country_giz
source: GIZ Country Info
de: GIZ Länder Info

# tx_openoap_domain_model_callgroup.country_deg
source: DEG Country Info
de: DEG Länder Info

# tx_openoap_domain_model_supporter
source: Supporter
de: Träger

# tx_openoap_domain_model_supporter.title
source: Supporter Name
de: Träger Name

# tx_openoap_domain_model_supporter.eventProposalSubmittedMailtext.default
source: Dear ##APPLICANT-TITLE## ##APPLICANT-NAME##, thank you for the submission of your application for the call ##CALL-TITLE##. You can download the submitted proposal on your dashboard at any time. Your application ##PROPOSAL-TITLE## has been given the signature ##PROPOSAL-SIGNATURE##. Please always indicate this signature. The selection process will take approximately 5-6 weeks after the submission deadline. We will inform you if we have any questions or as soon as the selection has been completed. Please understand that we cannot provide any information about the review process. Thank you for your understanding. Yours sincerely, develoPPP Team
de: Sehr geehrte*r ##APPLICANT-TITLE## ##APPLICANT-NAME##, Vielen Dank für für die Einreichung Ihres Antrags für den Call##CALL-TITLE##. Sie können Ihren eingereichten Antrag jederzeit über das Dashboard herunterladen. Ihr Antrag ##PROPOSAL-TITLE## hat die Signatur##PROPOSAL-SIGNATURE##. Bitte geben Sie bei der Kommunikation Ihre Signatur an. Der Auswahlprozess wird 5 bis 6 Wochen nach Ende der Einreichungsfrist in Anspruch nehmen. Wir informieren Sie falls wir Fragen haben oder nach Beendigung des Auswahlprozesses. Wir bitten um Ihr Verständnis, dass wir in der Zwischenzeit keine Informationen zum Status Ihrer Bewerbung geben können. Mit freundlichen Grüßen, Ihr develoPPP-Team

# tx_openoap_domain_model_supporter.eventProposalInRevisionMailtext.default
source: Dear ##APPLICANT-TITLE## ##APPLICANT-NAME##, your application ##PROPOSAL-TITLE## for "##CALL-TITLE##" has been reassigned to you for revision. ##COMMENTS-NOTE## Yours sincerely, develoPPP team
de: Sehr geehrte*r ##APPLICANT-TITLE## ##APPLICANT-NAME##, Ihr Antrag ##PROPOSAL-TITLE## für "##CALL-TITLE##" wurde wiedereröffnet und Ihnen zur Überarbeitung freigegeben. ##COMMENTS-NOTE## Mit freundlichen Grüßen, Ihr develoPPP-Team

# tx_openoap_domain_model_supporter.eventProposalAcceptedMailtext.default
source: Dear ##APPLICANT-TITLE## ##APPLICANT-NAME##, You have submitted a project idea with the title "##PROPOSAL-TITLE##" for a development partnership to us. We have carefully screened your submitted documents and we are happy to inform you that we are considering your proposal for funding. Yours sincerely, develoPPP team
de: Sehr geehrte*r ##APPLICANT-TITLE## ##APPLICANT-NAME##, Sie haben einen Antrag mit dem Titel "##PROPOSAL-TITLE##" für den Call##CALL-TITLE##" bei uns eingereicht. Ihre Unterlagen haben wir dankend erhalten und zwischenzeitlich ausführlich geprüft. Wir freuen uns sehr Ihnen mitteilen zu können, dass wir Ihren Vorschlag weiterverfolgen möchten. Mit freundlichen Grüßen, Ihr develoPPP-Team

# tx_openoap_domain_model_supporter.eventProposalDeclinedMailtext.default
source: Dear ##APPLICANT-TITLE## ##APPLICANT-NAME##, We thank you for the submission of your application titled "##PROPOSAL-TITLE##" for a Development Partnership. We have meanwhile carefully screened your submitted documents. We regret to inform you that we are not able to consider your proposal at this time, because the high number of good applications surpasses the scope of available funding. Should you have further questions, please do not hesitate to contact your project manager. We wish you success for the further development of your project and send you our best regards. Yours sincerely, develoPPP team
de: Sehr geehrte*r ##APPLICANT-TITLE## ##APPLICANT-NAME##, Sie haben einen Antrag mit dem Titel "##PROPOSAL-TITLE##" für den Call##CALL-TITLE##" bei uns eingereicht. Ihre Unterlagen haben wir dankend erhalten und zwischenzeitlich ausführlich geprüft. Wir bedauern, Ihnen mitteilen zu müssen, dass wir Ihren Vorschlag in diesem Fall nicht berücksichtigen können, da die Vielzahl der guten Bewerbungen unsere Fördermöglichkeiten übersteigt. Für Rückfragen können Sie sich gerne an das zuständige Projektmanagement wenden. Wir wünschen Ihnen für die Realisierung und Fortsetzung Ihres Vorhabens viel Erfolg und Ihnen persönlich alles Gute. Mit freundlichen Grüßen, Ihr develoPPP-Team
